<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Documento sin t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
<!--
.Estilo1 {
	color: #FF0000;
	font-weight: bold;
	font-size: x-large;
}
.Estilo2 {color: #FF0000}
.Estilo3 {
	color: #FF0000;
	font-weight: bold;
}
.Estilo5 {font-size: large}
-->
</style>
</head>

<body>
<table width="100%" height="1801"  border="2" cellpadding="0" cellspacing="0">
  <tr>
    <td bgcolor="#FFFFFF"><p align="center"><img width="336" height="81" src="Hechizos_clip_image001.gif" alt="Harry Potter"></p>
      <p align="center">&nbsp; </p>
      <table width="20%" height="21"  border="1" cellpadding="0" cellspacing="0">
        <tr>
          <td><a href="index.htm" class="Estilo5">Pagina Principal </a></td>
        </tr>
      </table>      <p align="center" class="Estilo1">* Hechizos * </p>
      <p align="center"><strong>&nbsp; </strong></p>
      <p class="Estilo2"><strong>A </strong></p>
      <p class="Estilo2"><strong>Accio: </strong></p>
      <p><strong>Hechizo Convocador. Este hechizo permite convocar un objeto al mago o &nbsp;bruja. &nbsp; </strong></p>
      <p><strong>Parece ser que el convocador debe saber donde est&aacute; el objeto. </strong></p>
      <p><span class="Estilo2"><strong>Alarte Ascendere: </strong></span><strong></strong></p>
      <p><strong>El objeto encantado sale impulsado varios metros arriba. </strong></p>
      <p><span class="Estilo2"><strong>Alohomora: </strong></span></p>
      <p><strong>Es para abrir puertas cerradas. No funciona si la puerta est&aacute; cerrada m&aacute;gicamente. </strong></p>
      <p><span class="Estilo2"><strong>Anti-trampas: </strong></span></p>
      <p><strong>Se encanta un objeto para que no se hagan trampas con &eacute;l. Los estudiantes del Colegio Hogwarts de Magia y Hechicer&iacute;a las utilizan para los ex&aacute;menes. </strong></p>
      <p><strong><span class="Estilo2">Anillos de Humo</span>: </strong></p>
      <p><strong>Hacen que de la varita de la persona surjan anillos de humo plateados. </strong></p>
      <p><span class="Estilo2"><strong>Aparecium: </strong></span><strong></strong></p>
      <p><strong>Aparece la tinta invisible. </strong></p>
      <p><span class="Estilo2"><strong>Aparici&oacute;n: </strong></span><strong></strong></p>
      <p><strong>Con este hechizo se puede transportar de un lugar a otro. Para poder tener licencia se debe ser mayor de edad y pasar un examen </strong></p>
      <p><span class="Estilo2"><strong>Arania Exumai: </strong></span><strong></strong></p>
      <p><strong>Caracter&iacute;sticas parecidas al Desmaius, pero solo se aplica en ar&aacute;cnidos. </strong></p>
      <p><span class="Estilo2"><strong>Aresto Momentum: </strong></span><strong></strong></p>
      <p><strong>No se necesita varita. Disminuye la velocidad de una ca&iacute;da. </strong></p>
      <p><span class="Estilo2"><strong>Armaduras Embrujadas: </strong></span><strong></strong></p>
      <p><strong>Hace que las armaduras canten villancicos. </strong></p>
      <p><span class="Estilo3">Avada Kedavra: </span></p>
      <p><strong>Es uno de los tres maleficios imperdonables, y su uso es penado con cadena perpetua en Azkaban. Este hechizo causa la muerte instant&aacute;neamente, con un poderoso rayo de luz verde. </strong></p>
      <p><span class="Estilo2"><strong>Avifors: </strong></span><strong></strong></p>
      <p><strong>Convierte estatuas de halcones en reales. </strong></p>
      <p><strong>Avis: </strong><strong></strong></p>
      <p><strong>Llama a una bandada de aves. </strong></p>
      <p><strong>&nbsp; </strong></p>
      <p><strong>B </strong></p>
      <p><strong>Bombarda: </strong><strong></strong></p>
      <p><strong>Rompe las cerraduras de puertas de hierro. </strong></p>
      <p><strong>Brackium Emendo: </strong><strong></strong></p>
      <p><strong>Extrae los huesos de cualquier parte del cuerpo. </strong></p>
      <p><strong>Burbuja: </strong></p>
      <p><strong>Burbujas brillantes. Son para decorar. </strong></p>
      <p><strong>&nbsp; </strong></p>
      <p><strong>&nbsp; </strong></p>
      <p><strong>C </strong></p>
      <p><strong>Cabeza-Burbuja: </strong><strong></strong></p>
      <p><strong>Cubre la cabeza para respirar bien. Parece como si tuviera una pecera en la cabeza. </strong></p>
      <p><strong>Cadenas M&aacute;gicas: </strong></p>
      <p><strong>Unas cadenas salen de la varita y atan con fuerza a la v&iacute;ctima. </strong></p>
      <p><strong>Canario: </strong><strong></strong></p>
      <p><strong>Por unos instantes, la persona se convierte en un canario gigante. </strong></p>
      <p><strong>Carpe Retractum: </strong><strong></strong></p>
      <p><strong>De la varita sale una especie de l&aacute;tigo con el que se podr&aacute; adherir a cualquier cosa. </strong></p>
      <p><strong>Chorro de vino: </strong><strong></strong></p>
      <p><strong>De la varita de la persona sale un largo chorro de vino. </strong></p>
      <p><strong>Cistem Aperio: </strong><strong></strong></p>
      <p><strong>Hace que vuele algo por medio de fuerza. </strong></p>
      <p><strong>Cofundus: </strong><strong></strong></p>
      <p><strong>Este encantamiento produce confusi&oacute;n a la persona que se encanta. </strong></p>
      <p><strong>Conjuntivitis: </strong><strong></strong></p>
      <p><strong>Hechizo que afecta la vista, aplicable en humanos y criaturas. </strong></p>
      <p><strong>Contrato M&aacute;gico: </strong><strong></strong></p>
      <p><strong>Cualquier contrato encantado es irrompible. </strong></p>
      <p><strong>Cruccio: </strong><strong></strong></p>
      <p><strong>Una de las maldiciones imperdonables, hace que la v&iacute;ctima sufra un dolor intenso. Esta tiene fin cuando la varita es retirada. </strong></p>
      <p><strong>&nbsp; </strong></p>
      <p><strong>D </strong></p>
      <p><strong>Deletrius: </strong><strong></strong></p>
      <p><strong>Un hechizo para liberarse de la Marca Tenebrosa. </strong></p>
      <p><strong>Densaugeo: </strong><strong></strong></p>
      <p><strong>Este conjuro provoca el excesivo crecimiento de los dientes incisivos. </strong></p>
      <p><strong>Depulso: </strong><strong></strong></p>
      <p><strong>Hechizo derribador. Una clase de maldici&oacute;n que se utiliza sobre las escobas y produce el derribamiento de su jinete. </strong></p>
      <p><strong>Desilusionador: </strong><strong></strong></p>
      <p><strong>Se aplica sobre las personas. Temporalmente, la persona se vuelve del mismo color de las cosas que tiene alrededor, de la manera que parece un camale&oacute;n. </strong></p>
      <p><strong>Desmaius: </strong><strong></strong></p>
      <p><strong>Paraliza al oponente haciendo que este caiga y quede inm&oacute;vil. </strong></p>
      <p><strong>Diffindo: </strong></p>
      <p><strong>Un hechizo para rasgar o romper alg&uacute;n objeto: ramas; sogas. </strong></p>
      <p><strong>Dissaparate: </strong><strong></strong></p>
      <p><strong>Permite al encantador desaparecer a voluntad. </strong></p>
      <p><strong>Dissendium: </strong><strong></strong></p>
      <p><strong>Abre la puerta secreta de la estatua de la bruja jorobada. </strong></p>
      <p><strong>Disparo de flechas: </strong><strong></strong></p>
      <p><strong>Hechizo que permite disparar flechas por la varita. </strong></p>
      <p><strong>Draconifors: </strong><strong></strong></p>
      <p><strong>Transforma estatuillas en forma de drag&oacute;n en peque&ntilde;os dragones voladores que se pueden controlar por un breve espacio de tiempo. </strong></p>
      <p><strong>Durmiente: </strong><strong></strong></p>
      <p><strong>Hace caer en un profundo sue&ntilde;o a la persona que se aplica este hechizo. No respira mientras tanto. </strong></p>
      <p><strong>E </strong></p>
      <p><strong>Engorgio: </strong><strong></strong></p>
      <p><strong>Provoca hinchazones y aumenta de tama&ntilde;o a un objeto. </strong></p>
      <p><strong>Ennervate: </strong><strong></strong></p>
      <p><strong>Un hechizo utilizado para despertar a una persona inconsciente. </strong></p>
      <p><strong>Epoximise: </strong></p>
      <p><strong>“Epoxy” en ingl&eacute;s es un tipo de adhesivo. </strong></p>
      <p><strong>Espongificaci&oacute;n: </strong><strong></strong></p>
      <p><strong>Al lanzar este hechizo sobre alfombras y losas especiales, se les convierte en una sustancia gelatinosa sobre la que se puede saltar a gran altura. </strong></p>
      <p><strong>Esteim Aperio: </strong><strong></strong></p>
      <p><strong>Abre las cerraduras que no est&aacute;n cerradas con magia. </strong></p>
      <p><strong>Estimulantes: </strong><strong></strong></p>
      <p><strong>Encantamiento que levanta el &aacute;nimo de una persona, haci&eacute;ndolo feliz. Son preguntados en el examen final de tercer curso, y tambi&eacute;n en las MHB de Encantamientos. </strong></p>
      <p><strong>Evanesco: </strong><strong></strong></p>
      <p><strong>Hechizo para desaparecer cosas. </strong></p>
      <p><strong>Everte Statum: </strong><strong></strong></p>
      <p><strong>Hechizo de derribamiento. </strong></p>
      <p><strong>Expecto Patronum: </strong><strong></strong></p>
      <p><strong>Hechizo protector contra los Dementores. Cuando uno hace un Patronus, ha de estar pensando en algo feliz. Si el Patronus es fuerte, la nube plateada tendr&aacute; forma. Seg&uacute;n el mago es de una forma u otra. </strong></p>
      <p><strong>Estos son los Patronus conocidos: </strong></p>
      <p><strong>Harry Potter: Un Ciervo. </strong></p>
      <p><strong>Hermione Granger: Una Nutria. </strong></p>
      <p><strong>Cho Chang: Un Cisne. </strong></p>
      <p><strong>Seamus Finnigan: No se sabe que animal, pero es peludo. </strong></p>
      <p><strong>Albus Dumbledore: Un F&eacute;nix. </strong></p>
      <p><strong>Andros, El Invencible: Se presume que conjur&oacute; un Patronus del tama&ntilde;o de un gigante. </strong></p>
      <p><strong>Experlliarmus: </strong><strong></strong></p>
      <p><strong>Encantamiento de desarme com&uacute;n en los duelos. Cuando una persona lo invoca, una roja luz resplandeciente sale de la varita del brujo, peg&aacute;ndole fuerte al oponente, y separ&aacute;ndolo de su varita. </strong></p>
      <p><strong>&nbsp; </strong></p>
      <p><strong>F </strong></p>
      <p><strong>Fermaportus: </strong></p>
      <p><strong>Conjuro que sella puertas, produciendo un ruido de succi&oacute;n. </strong></p>
      <p><strong>Fernunculus: </strong></p>
      <p><strong>Un hechizo que causa un salpullido de for&uacute;nculos en la cara de la v&iacute;ctima. </strong></p>
      <p><strong>F&eacute;rula: </strong><strong></strong></p>
      <p><strong>Hace aparecer una tablilla o cabestrillo (banda o aparato pendiente del hombro que sirve para una mano o brazo lastimado). </strong></p>
      <p><strong>Fidelius: </strong><strong></strong></p>
      <p><strong>El encantamiento Fidelius es extremadamente complicado, que supone el ocultamiento m&aacute;gico de algo dentro de una sola mente. La informaci&oacute;n se oculta dentro de la persona elegida, que es el guardi&aacute;n del secreto. Es imposible encontrar lo que este guarda, a menos que el guardi&aacute;n del secreto opte por divulgarlo. </strong></p>
      <p><strong>Finite Incantatem </strong><strong></strong></p>
      <p><strong>Finaliza los efectos de encantamientos o hechizos. </strong></p>
      <p><strong>Fl&aacute;grate: </strong><strong></strong></p>
      <p><strong>Produce una l&iacute;nea roja en el aire que se puede dibujar en distintos tama&ntilde;os. Usado para marcar una puerta. </strong></p>
      <p><strong>Filipendo: </strong><strong></strong></p>
      <p><strong>Conjuro de rechazo de enemigos (elimin&aacute;ndolos o dej&aacute;ndolos inconscientes), y de objetos (movi&eacute;ndolos). Conocido como el Maleficio Rechazo, es incre&iacute;blemente &uacute;til para empujar objetos y aturdir a las criaturas m&aacute;s d&eacute;biles. </strong></p>
      <p><strong>Fregotego: </strong><strong></strong></p>
      <p><strong>Hechizo que sirve para limpiar cosas. </strong></p>
      <p><strong>Frenamiento: </strong><strong></strong></p>
      <p><strong>Se puede encantar en cosas como escobas para que frenen con m&aacute;s facilidad. </strong></p>
      <p><strong>Fuego Invocado: </strong><strong></strong></p>
      <p><strong>Hermione lanza una llamarada de fuego contra el Lazo del Diablo. </strong></p>
      <p><strong>Fumos: </strong><strong>&nbsp; </strong></p>
      <p><strong>“Fumo” como humo, vapor. </strong></p>
      <p><strong>&nbsp; </strong></p>
      <p><strong>G </strong></p>
      <p><strong>Glacius: </strong><strong></strong></p>
      <p><strong>Con este hechizo congelador, apagar&aacute;s fuegos y congelar&aacute;s el agua. </strong></p>
      <p><strong>&nbsp; </strong></p>
      <p><strong>H </strong></p>
      <p><strong>Homorphus: </strong><strong></strong></p>
      <p><strong>El famoso Gilderoy Lockhart explica que con este hechizo detuvo a un hombre lobo cuando lo acorralaba. Al ser &eacute;l quien lo cuenta, no ser&iacute;a de extra&ntilde;ar que se tratase de una invenci&oacute;n. </strong></p>
      <p><strong>&nbsp; </strong></p>
      <p><strong>I </strong></p>
      <p><strong>Illegibilius: </strong><strong></strong></p>
      <p><strong>“Illegible” en ingl&eacute;s es ilegible. </strong></p>
      <p><strong>Incarcifors: </strong></p>
      <p><strong>“Incarcerate” en ingles es encarcelar + “Fors” en lat&iacute;n: accidente, evento. </strong></p>
      <p><strong>Impasibilizador: </strong><strong></strong></p>
      <p><strong>Impide que alguien pueda pasar o tocar el objeto impasibilizado. Para comprobar&nbsp; cualquier cosa impasibilizada, se debe lanzar algo contra ello y si no hace contacto es que lo est&aacute;. </strong></p>
      <p><strong>Impedimenta: </strong><strong></strong></p>
      <p><strong>Frena o para los ataques de los oponentes. Saca a la gente del camino. </strong></p>
      <p><strong>Imperio: </strong><strong></strong></p>
      <p><strong>Maleficio mediante el cual se le da total control sobre la persona encantada (ya haci&eacute;ndolo hacer, decir o pensar algo), con tan solo decir la palabra Imperio. Quien lo usa es sentenciado a Azkaban. </strong></p>
      <p><strong>Imperturbate: </strong><strong></strong></p>
      <p><strong>Hace que un objeto bloquee el sonido, para que no se pueda escuchar nada desde el exterior. </strong></p>
      <p><strong>Impervious: </strong><strong></strong></p>
      <p><strong>Hechizo impermeabilizador que repele el agua. </strong></p>
      <p><strong>Incantato: </strong><strong></strong></p>
      <p><strong>Hace que algo explote. </strong></p>
      <p><strong>Inc&aacute;rcero: </strong><strong></strong></p>
      <p><strong>Ata con gruesas cuerdas al oponente. </strong></p>
      <p><strong>Incendio: </strong></p>
      <p><strong>Lanza una llama al objetivo. </strong></p>
      <p><strong>&nbsp; </strong></p>
      <p><strong>Inmarcable: </strong><strong></strong></p>
      <p><strong>Este hechizo hace que el sitio sobre el que se aplica no se pueda marcar en ning&uacute;n mapa. </strong></p>
      <p><strong>Inmovilus: </strong><strong></strong></p>
      <p><strong>Inmoviliza. </strong></p>
      <p><strong>Irrompible: </strong><strong></strong></p>
      <p><strong>Consigue que un objeto sea irrompible. </strong></p>
      <p><strong>&nbsp; </strong></p>
      <p><strong>L </strong></p>
      <p><strong>Lacarnum Inflamarae: </strong></p>
      <p><strong>Lanza una llamarada que puede prender fuego cualquier cosa. </strong></p>
      <p><strong>Maldici&oacute;n del Ladr&oacute;n: </strong><strong></strong></p>
      <p><strong>El libro 'Quidditch a trav&eacute;s de los Tiempos' est&aacute; protegido con la maldici&oacute;n del ladr&oacute;n, que maldice (y no sabemos que consecuencias trae) al que roba el libro sin pagarlo. </strong></p>
      <p><strong>Lapifors: </strong></p>
      <p><strong>Con este hechizo, puedes convertir peque&ntilde;as estatuillas de conejos en conejos reales. </strong></p>
      <p><strong>Locomotor: </strong><strong></strong></p>
      <p><strong>Sirve para movilizar alg&uacute;n objeto, el cual debes decir seguido de Locomotor. </strong></p>
      <p><strong>Locomotor Mortis: </strong><strong></strong></p>
      <p><strong>Maleficio de las piernas unidas que deja imposibilitado a tu oponente para caminar. </strong></p>
      <p><strong>Lumos: </strong><strong></strong></p>
      <p><strong>Conjuro lum&iacute;nico. De la punta de la varita sale una luz. </strong></p>
      <p><strong>Lumos D&uacute;o: </strong><strong></strong></p>
      <p><strong>Crea luz. No se conoce la diferencia con el hechizo &quot;Lumos&quot;. </strong></p>
      <p><strong>Lumos M&aacute;xima: </strong><strong></strong></p>
      <p><strong>Mucho mas potente que el hechizo &quot;Lumos&quot;. Aparece en el libro &quot;Encantamientos Extremos&quot;. </strong></p>
      <p><strong>Lumos Solem: </strong><strong></strong></p>
      <p><strong>Hechizo lum&iacute;nico-cal&oacute;rico que ilumina con luz solar una sala. Muy eficiente para vencer las plantas a las que les gustan los lugares oscuros o h&uacute;medos.&nbsp; </strong></p>
      <p><strong>&nbsp; </strong></p>
      <p><strong>M </strong></p>
      <p><strong>Mobiliarbus: </strong><strong></strong></p>
      <p><strong>Conjuro que hace levantar un &aacute;rbol con la varita y movi&eacute;ndose hacia donde este apunte. Podr&iacute;a usarse en otras cosas, no solo en &aacute;rboles. </strong></p>
      <p><strong>Mobilicorpus: </strong><strong></strong></p>
      <p><strong>Usado para mover personas. Parece que la persona estuviera atada por las extremidades. </strong></p>
      <p><strong>Morsmordre: </strong><strong></strong></p>
      <p><strong>Invoca la Marca Tenebrosa , signo de los mort&iacute;fagos. </strong></p>
      <p><strong>Mocomurci&eacute;lago: </strong><strong></strong></p>
      <p><strong>Esta maldici&oacute;n cubre la cara del oponente con un asqueroso moco verde. </strong></p>
      <p><strong>&nbsp; </strong></p>
      <p><strong>N </strong></p>
      <p><strong>Nox: </strong><strong></strong></p>
      <p><strong>Deshace el hechizo Lumos apagando la luz de la varita. </strong></p>
      <p><strong>&nbsp; </strong></p>
      <p><strong>O </strong></p>
      <p><strong>Obliteraci&oacute;n: </strong><strong></strong></p>
      <p><strong>Encantamiento que sirve para borrar pistas, como las huellas que deja uno al caminar en la nieve. </strong></p>
      <p><strong>&nbsp; </strong></p>
      <p><strong>Obliviate: </strong><strong></strong></p>
      <p><strong>Hechizo desmemorizante usado muy frecuentemente por el Ministerio de la Magia en los muggles para borrar su memoria o reciente recuerdo de alg&uacute;n suceso m&aacute;gico. Tambi&eacute;n es usado entre magos, pero depende del oponente, puede ser roto y recuperar la memoria. </strong></p>
      <p><strong>Oculus Reparo: </strong><strong></strong></p>
      <p><strong>Hechizo que sirve para reparar las gafas, ya sea porque tengan el cristal roto o las patillas partidas. Podr&iacute;a ser que siempre se use la palabra &quot;Reparo&quot; para arreglar cosas, precedidas de aquello que quieres arreglar en lat&iacute;n. </strong></p>
      <p><strong>Orchideus: </strong><strong></strong></p>
      <p><strong>Encantamiento comprobador de varitas que hace aparecer un ramo de flores de la punta de esta. </strong></p>
      <p><strong>Orejas Bailonas: </strong><strong></strong></p>
      <p><strong>Las orejas de la v&iacute;ctima empiezan a bailar como locas. </strong></p>
      <p><strong>Ori&eacute;ntame: </strong><strong></strong></p>
      <p><strong>Diciendo &quot;Ori&eacute;ntame&quot;, la varita act&uacute;a como una br&uacute;jula y se&ntilde;ala al norte. </strong></p>
      <p><strong>&nbsp; </strong></p>
      <p><strong>P </strong></p>
      <p><strong>Patronus Totalus: </strong><strong></strong></p>
      <p><strong>Un hechizo para crear un Patronus; el hechizo funciona mientras de tenga pensamientos felices. </strong></p>
      <p><strong>Hechizo usado por Lockhart para librarse de los destructivos duendes de Cornualles (el hechizo no funciona). </strong></p>
      <p>&nbsp; </p>
      <p>&nbsp; </p>
    <p>&nbsp; </p></td>
  </tr>
</table>
</body>
</html>
